<%@ page contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@include file="/WEB-INF/jsp/cmm/_header.jsp" %>
<script type="text/javascript">
</script>
<!-- 개인정보취급방침 -->
<div class="term-wrap">
    <h3 class="term__big-tit">개인정보 취급방침
       <p>개인정보취급(처리)방침</p>
    </h3>

    <ul class="mt30">
        <li>2016. 6. 17 시행 기준이동</li>
        <li>2016. 6. 17 시행</li>
        <li>2015. 4. 21 시행 기준이동</li>
        <li>2015. 4. 21 시행 기준</li>
        <li>2015. 1. 1 시행 기준</li>
        <li>2014. 11. 26 시행 기준</li>
        <li>2014. 08. 18 시행 기준</li>
        <li>2013. 09. 16 시행 기준</li>
    </ul>

    <p class="mt30">펌킨황 주식회사(이하 “회사”라 함)는「개인정보 보호법」제30조, 「정보통신망 이용촉진 및 정보보호에 관한 법률」제27조의 2에 따라 고객의 개인정보보호 및 권익을 보호 하고, 개인정보와 관련한 고객의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.
        회사의 개인정보취급(처리)방침은 정부의 법률 및 지침 변경이나 내부 운영 방침 변경 등으로 인하여 수시로 변경될 수 있고, 이에 따라 개인정보취급(처리)방침을 개정하는 경우 그 변경 사항 에 대하여 즉시 홈페이지 (http://cis.kr.pumpkin)를 통하여 게시하고, 버전번호 및 개정 일자를 부여하여 개정된 사항을 고객 님이 쉽게 알아볼 수 있도록 하고 있습니다. 고객님께서는 홈페이지 방문 시 수시로 확인 하시기 바랍니다.
        회사의 개인정보취급(처리)방침은 다음과 같은 내용을 담고 있습니다.
    </p>


    <h4 class="term__cmn-tit">1. 개인정보의 처리 목적</h4>
    <div class="term__txt-wrap ">
        <p class="mb4"> 회사는 다음의 목적 이외의 용도로는 이용하지 않으며, 이용 목적이 변경될 경우에는 동의를 받아서 처리하겠습니다.</p>
        <ol>
            <li>1) 서비스 제공
                <p>이메일 문의, 서비스 문의, 출장 서비스 신청 등 서비스 제공과 관련한 목적으로 개인정보를 처리합니다.</p>
                
            </li>
            <li>2)회원 가입 및 관리
                <p>회원가입, 본인확인 등 서비스 제공과 관련한 목적으로 개인정보를 처리합니다.</p>
            </li>
        </ol>
    </div>
    <!-- //1 -->

    <h4 class="term__cmn-tit">2. 개인정보 처리 및 보유 기간</h4>
    <div class="term__txt-wrap">
        회사는 법령에 근거하거나 고객님으로부터 동의 받은 범위 내에서 개인정보를 처리 및 보유합니다. 원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여
            보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
        <ul class="dash-list">
            <li>계약 또는 청약 철회 등에 관한 기록 : 5년 (전자상거래 등에서의 소비자보호에 관한 법률) </li>
            <li>대금 결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래 등에서의 소비자보호에 관한 법률)</li>
            <li>소비자의 불만 또는 분쟁 처리에 관한 기록 : 3년 (전자상거래 등에서의 소비자보호에 관한 법률)</li>
            <li>표시/광고에 관한 기록 : 6개월 (전자상거래 등에서의 소비자보호에 관한 법률)</li>
            <li>고객의 인터넷 등 로그기록/ 고객의 접속 지 추적자료 : 3개월 (통신비밀보호법)</li>
            <li>그 외의 통신사실 확인자료 : 12개월 (통신비밀보호법)</li>
        </ul>
    </div>
    <!-- //2 -->


    <h4 class="term__cmn-tit">3. 개인정보의 제3자 제공</h4>
    <div class="term__txt-wrap">
        <p class="mb4">회사는 수집, 보유하고 있는 개인정보는 고객님의 동의 없이는 제3자에게 제공하지 않으며, 다음의 경우에는 개인정보를 제3자에게 제공할 수 있습니다.</p>
        <ol>
            <li>1) 고객님의 사전에 제3자 제공 및 공개에 동의한 경우  </li>
            <li>2) 다른 법률에 특별한 규정이 있는 경우 </li>
            <li>3) 고객 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소 불명 등으로 사전 동의를
                받을 수 없는 경우로서 명백히 고객 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요 하다고 인정되는 경우 
                </li>
            <li>4) 통계 작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우</li>
            <li>5) 동의를 거부할 권리가 있다는 사실 및 동의 거부에 따른 불이익이 있는 경우에는 그 불이익의 내용</li>
        </ol>
    </div>
    <!-- //3 -->


    <h4 class="term__cmn-tit">4. 개인정보 처리의 위탁</h4>
    <div class="term__txt-wrap">
        회사는 원칙적으로 고객님의 동의 없이 해당 개인정보의 처리를 타인에게 위탁하지 않습니다. 다만, 회사가 제3자에게 개인정보의 처리 업무를 위탁하는 
            경우에는 개인정보 보호법 제26조(업무위탁에 따른 개인정보의 처리 제한)에 따라 위탁하며, 회사의 수탁업체와 위탁 업무 내용을 아래와 같이 게시합니다.
        <ul class="dash-list">
            <li>엔젤위드 (콜센터, 고객상담센터)  </li>
        </ul>
    </div>
    <!-- //4 -->

    <h4 class="term__cmn-tit">5. 고객의 권리, 의무 및 행사방법</h4>
    <div class="term__txt-wrap">
        <p class="mb4">고객은 정보 주체로서 다음과 같은 권리를 행사할 수 있습니다.</p>
        <ol>
            <li>1) 개인정보 열람 요구 : 회사에서 보유하고 있는 개인정보 항목은 「개인정보보호법」제35조(개인정보의
                열람)에 따라 열람을 요구할 수 있습니다. 다만 개인정보 열람 요구는 「개인정보보호법」제35조 제5항에
                의하여 다음과 같이 제한될수 있습니다.

                <!-- //순서 목록 안에 가, 나, 다 타입 -->
                <ul>
                    <li>가. 법률에 따라 열람이 금지되거나 제한되는 경우 </li>
                    <li>나. 다른 사람의 생명, 신체를 해할 우려가 있거나 다른 사람의 재산과 그밖의 이익을 부당하게 침해
                        할 우려가 있는 경우 
                        </li>
                </ul>
            </li>
            <li>2) 개인 정보 정정, 삭제 요구 : 회사에서 보유하고 있는 개인정보 항목에 대해서는 「개인정보보호법」제36조(개인정보의 정정,삭제)에 따라 
            회사에 개인정보의 정정·삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
            </li>
            <li>3) 개인정보 처리정지 요구 : 회사에서 보유하고 있는 개인정보 항목에 대해서는 「개인정보보호법」
                제37조(개인정보의 처리정지 등)에 따라 회사에 개인정보의 처리정지를 요구할 수 있습니다.
                다만, 개인정보 처리정지 요구 시 「개인정보보호법」 제37조제2항에 의하여 처리정지 요구가 거절 될 수 있습니다.
                <ul>
                    <li>가. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우 </li>
                    <li>나. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할
                        우려가 있는 경우
                    </li>
                    <li>다. 개인정보를 처리하지 아니하면 고객과 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한
                        경우로서 고객이 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우
                    </li>
                </ul>    
            </li>
        </ol>
    </div>
    <!-- //5 -->


    <h4 class="term__cmn-tit">6. 처리하는 개인정보의 항목</h4>
    <div class="term__txt-wrap">
        <p class="mb4"> 회사는 법령의 규정과 고객님의 동의에 의해서만 개인정보를 수집, 보유합니다. 회사가 법령의 규정에 근거하여 처리하는 개인정보 항목은 다음과 같습니다. 
            (※아동의 개인정보를 보호하기 위하여 만 14세미만 아동의 개인정보를 수집하지 않습니다.) </p>
        <ol>
            <li>1) 필수항목
                <ul class="dash-list">
                    <li>개인식별정보 : 이름 </li>
                    <li>서비스 지원 : 대리점 명, 핸드폰번호, 이메일</li>
                </ul>
            </li>
            <li>2) 수집방법
                <ul class="dash-list">
                    <li>계정 신청서를 통한 회원정보 수집</li>
                    <li>로그 분석 프로그램을 통합 자동 로그 수집</li>
                </ul>
            </li>
        </ol>
    </div>
    <!-- //6 -->


    <h4 class="term__cmn-tit">7. 개인정보의 파기</h4>
    <div class="term__txt-wrap">
        <p class="mb4">회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 고객님의 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다. </p>
        <ol>
            <li>1) 파기절차 
                <p>목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 
                    일정 기간 저장된 후 파기됩니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</p>
            </li>
            <li>2) 파기방법 
                <ul class="dash-list">
                    <li>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. </li>
                    <li>전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다 </li>
                </ul>
            </li>
            <li>
                3) 개인정보 유효기간
                <p>개인정보 유효기간제에 따라 1년간 서비스를 이용하지 않은 회원의 개인정보를 별도로 분리 후
                    파기하고 있습니다.
                </p>
            </li>
        </ol>
    </div>
    <!-- //7 -->


    <h4 class="term__cmn-tit">8. 개인정보의 안정성 확보 조치</h4>
    <div class="term__txt-wrap">
        <p class="mb4">회사는 「개인정보 보호법」제29조에 따라 다음과 같이 안정성 확보에 필요한 기술적, 관리적 및 물리적 조치를 하고 있습니다.</p>
        <ol>
            <li>1) 내부관리계획의 수립 및 시행
                <p>회사는 '개인정보의 안전성 확보조치 기준'에 의거하여 내부관리계획을 수립 및 시행합니다. </p>
            </li>
            <li>2) 개인정보취급자 지정의 최소화 및 교육
                <p>개인정보취급자의 지정을 최소화하고 정기적인 교육을 시행하고 있습니다. </p>
            </li>
            <li>3) 개인정보에 대한 접근 제한
                <p>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근을 통제하고, 침입차단시스템과 침입방지시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다. 
                또한 개인정보처리시스템에 로그인할 때 비밀번호 작성규칙을 적용하여 안전한 비밀번호를 설정하여 실행하고 있으며, 권한 부여, 변경 또는 말소에 대한 내역을 기록하고, 그 기록을 최소 5년간 보관하고 있습니다. 
                </p>
            </li>
            <li>4) 접속기록의 보관 및 위변조 방지
                <p>개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 6개월 이상 보관, 관리하고 있으며 접속 기록이 위변조 및 도난, 분실되지 않도록 관리하고 있습니다.</p>
            </li>
            <li>5) 개인정보의 암호화
                <p>이용자의 개인정보는 암호화 되어 저장 및 관리되고 있습니다. 또한, 암호 알고리즘 등의 이용을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있는 보안장치(SSL)를 사용하고 있습니다. </p>
            </li>
            <li>6) 해킹 등에 대비한 기술적 대책
                <p>회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적, 물리적으로 감시 및 차단하고 있습니다.  </p>
            </li>
            <li>7) 비인가자에 대한 출입 통제
                <p>개인정보를 보관하고 있는 개인정보처리시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.</p>
            </li>
        </ol>
    </div>
    <!-- //8 -->


    <h4 class="term__cmn-tit">9. 개인정보의 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h4>
    <div class="term__txt-wrap">
        <p class="mb4">회사는 이용자의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’를 사용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 고객의 브라우저에 보내는 아주 작은 텍스트 파일로, 
            고객의 컴퓨터 하드디스크에 저장됩니다. </p>
        <ol>
            <li>1) 쿠키 등 사용 목적
                <p>고객님께서 웹사이트에 접속을 하면 고객님의 브라우저에 있는 쿠키의 내용을 읽고, 고객님의 추가정보를 고객님의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다. 쿠키는 고객님의 컴퓨터는 식별하지만 고객님을 개인적으로 식별하지는 않습니다.</p>
            </li>
            <li>2) 쿠키 설정 거부 방법
                <p>고객은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 단, 고객께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다. </p>
                <ul class="dash-list">
                    <li>쿠키설정 방법 (인터넷 익스플로러8.0을 사용하고 있는 경우) :  <br>
                        「도구」메뉴에서「인터넷옵션」을 선택합니다. 「개인정보 탭」을 클릭합니다. 「설정」을 이용하여 본인에게 맞는 쿠키허용 수준을 설정하시면 됩니다.
                    </li>
                    <li>받은 쿠키를 보는 방법 (익스플로러8.0을 사용하고 있는 경우) : <br>
                        「도구」 메뉴에서 「인터넷옵션」 을 선택합니다. 「일반」 탭을 클릭하여 ‘검색기록’ 의 「설정」 으로 들어가서, 「파일보기」 를 통해 확인합니다.
                    </li>
                    <li>쿠키 설정 거부 방법 (인터넷 익스플로어 8.0 사용하고 있는 경우) : <br>
                        「도구」 메뉴에서 「인터넷옵션」 을 선택합니다. 「개인정보 탭」 을 클릭합니다. 「설정」 을 이용하여 상위레벨로 하여 “모든 쿠키차단”으로 설정하시면 됩니다. 
                    </li>
                </ul>
            </li>
            
        </ol>
    </div>
    <!-- //9 -->



    <h4 class="term__cmn-tit">10. 개인정보의 공개 금지 및 회원 탈퇴 방법</h4>
    <div class="term__txt-wrap">
        <ol>
            <li>1) 개인정보의 공개 
                <p>회사의 웹사이트 내에 고객님이 자발적으로 공개한 개인정보로 인해 고객님에게 발생하는 손실이나 문제는 전적으로 고객님의 책임이며 당사는 회사의 고의/과실에 의한 것이 아닌 한 이에 대한 어떠한 책임도 부담하지 않습니다. 공개적인 공간에 게재되는 개인정보는 다른 사람이 수집하여 무단으로 사용할 수 있음을 인지하시기 바라며, 이로 인해 원하지 않는 피해를 입을 수 있음을 유념하시기 바랍니다. 고객님이 서비스 이용 중 게시한 모든 정보는 회원 탈퇴 시 파기되나, 다른 고객님이 게시물을 스크랩하여 간 경우에는 그 고객님이 해당 스크랩을 삭제하지 않는 한 스크랩된 정보를 계속 이용할 수 있습니다.</p>
            </li>
            <li>2) 게시물 
                <p>회사는 고객님의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.  </p>
                <ul class="dash-list">
                    <li>스팸(spam)성 게시물(예: 행운의 편지, 돈 버는 메일 등)</li>
                    <li>타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글</li>
                    <li>동의 없는 타인의 개인정보 공개 </li>
                    <li>제3자의 저작권 등 권리를 침해하는 내용</li>
                </ul>
                <p>회사는 바람직한 게시판 문화를 활성화하고 개인정보를 보호하기 위하여 동의 없이 타인의 개인정보를 게시한 경우 특정 부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다. 또한, 회원탈퇴 시 고객 님이 작성 하신 게시물은 자동으로 파기됩니다. 보관을 원하시는 게시물은 미리 고객님의 컴퓨터에 저장하셔야 합니다.</p>
            </li>
            <li>3) 개인정보 수집, 이용, 제공에 대한 동의 철회(회원탈퇴) 고객님은 회원가입 시 개인정보의 수집, 이용 및 제공에 대해 동의하신 내용을 언제든지 철회하실 수 있습니다. 동의철회(회원탈퇴)는 개인정보 관리담당자에게 유선 연락을 취해 본인 확인 절차를 거치신 후 직접 동의철회(회원탈퇴)를 하시거나, 개인정보관리책임자에게 서면, 전화 또는 E-mail 등으로 연락하시면 지체 없이 고객님의 개인정보를 파기하는 등 필요한 조치를 하겠습니다.
            </li>
        </ol>
    </div>
    <!-- //10 -->


    <h4 class="term__cmn-tit">11. 개인정보 관리책임자</h4>
    <div class="term__txt-wrap">
        <p class="mb4">고객님의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 회사는 개인 정보관리책임자를 두고 있습니다. 고객님의 개인정보와 관련한 문의사항이 있으시면 아래의 개인정보관리 책임자에게 연락 주시기 바랍니다. 고객님의 문의사항에 신속하고 성실하게 답변해드리겠습니다.</p>
        <ol>
            <li>1) 개인정보 관리책임자
                <ul class="dash-list">
                    <li>소속 : 영업본부</li>
                    <li>성명 : 상무 허용구</li>
                </ul>
            </li>
            <li>2) 개인정보 관리담당자
                <ul class="dash-list">
                    <li>소속 : 펌킨팀</li>
                    <li>성명 : 대리 펌킨황</li>
                </ul>
            </li>
            <li>3) 연락처 : 펌킨황 주식회사 펌킨팀
                <ul class="dash-list">
                    <li>전화 : 02-112-119</li>
                    <li>E-mail : pumpkinHwang8404@gmail.com</li>
                </ul>
            </li>
        </ol>
    </div>
    <!-- //11 -->


    <h4 class="term__cmn-tit">12. 권익침해 구제방법</h4>
    <div class="term__txt-wrap">
        <p>고객님은 개인정보 침해로 인한 사고나 상담이 필요하신 경우 아래 기관에 문의하시기 바랍니다.</p>
        <ul>
            <li>◎ 개인정보 분쟁조정 위원회
                <ul class="dash-list">
                    <li>전화 : (국번없이)118</li>
                </ul>
            </li>
            <li>◎ 개인정보 침해 신고센터 
                <ul class="dash-list">
                    <li>온라인신고 : http://privacy.kisa.or.kr</li>
                    <li>이메일신고 : privacy@kisa.or.kr</li>
                </ul>
            </li>
            <li>◎ 경찰청 사이버테러대응센터 
                <ul class="dash-list">
                    <li class="dash-list">전화 : 02-392-0330 </li>
                    <li>URL : http://cyberbureau.police.go.kr</li>
                </ul>
            </li>
        </ul>
    </div>
    <!-- //12 -->



    <h4 class="term__cmn-tit">13. 개인정보취급(처리)방침의 변경</h4>
    <div class="term__txt-wrap">
        <p>현 개인정보 보호정책은 2016년 6월 17일부터 적용됩니다. 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 웹사이트의 공지사항을 통하여 고지할 것입니다. 또한 개인정보보호정책에 버전 번호 및 개정일자 등을 부여하여 개정여부를 쉽게 알 수 있도록 하고 있습니다.</p>
    </div>
    <!-- //13 -->


    <ul class="mt40">
        <li>개인정보보호정책 버전번호 : v1.7 </li>
        <li>개인정보보호정책 시행일자 : 2002-01-01 </li>
        <li>개인정보보호정책 변경일자 : 2015-04-21</li>
        <li>개인정보보호정책 변경일자 : 2016-06-17 </li>
    </ul>


</div>

<!-- //개인정보취급방침 -->